{"<UNK>": 1, "<START>": 2, "<PAD>": 3, "CO": 4, "through": 5, "to": 6, "ere": 7, "and": 8, "\u0152": 9, "wat": 10, "\ud83d\udc18": 11, "as": 12, "ard": 13, "ine": 14, "\u0a2c": 15, "ho": 16, "In": 17, "mad": 18, "\u00fc": 19, "thou": 20, "are": 21, "\u0a3e": 22, "es.": 23, "\u0651": 24, "\u05e8": 25, "Be": 26, "1": 27, "g": 28, "\u0e44": 29, "\ud83d\udc96": 30, "wo": 31, "cri": 32, ">": 33, "bo": 34, "AR": 35, "r": 36, "see": 37, "\u043a": 38, "\u03ba": 39, "\u062d": 40, "ten": 41, "\u00e6": 42, "ye": 43, "res": 44, "des": 45, "'ll": 46, "Q": 47, "ction": 48, "\u12a0": 49, "which": 50, "ti": 51, "think": 52, "on": 53, "rough": 54, "em": 55, "high": 56, "ol": 57, "Y": 58, "\u094d": 59, "<": 60, "\u05d7": 61, "off": 62, "\u0dc3": 63, "re": 64, "This": 65, "\u53f0": 66, "other": 67, "alt": 68, "ite": 69, "\u10e5": 70, "\ud55c": 71, "je": 72, "cur": 73, "ake": 74, "sto": 75, "ES": 76, "\u00e8": 77, "on,": 78, "ain": 79, "\u043d": 80, "\u00b7": 81, "\u0a1c": 82, "\u00a5": 83, "ri": 84, "\u0421": 85, "out": 86, "word": 87, "head": 88, "\u2d49": 89, "AN": 90, "father": 91, "\u0642": 92, "&": 93, "\u0447": 94, "ness": 95, "aven": 96, "The": 97, "id": 98, "cent": 99, "ous": 100, "\ud83e\udd81": 101, "\u0092": 102, "\u0565": 103, "her": 104, "TI": 105, "reat": 106, "q": 107, "too": 108, "\u0647": 109, "\u0ac0": 110, "the": 111, "only": 112, "mar": 113, "my": 114, "ent": 115, "\ud83d\udc9c": 116, "\u00ef": 117, "itt": 118, "comp": 119, "sou": 120, "ra": 121, "ey": 122, "\u2122": 123, "po": 124, "19": 125, "p": 126, "\u0e29": 127, "\u0a97": 128, "ree": 129, "Co": 130, "=": 131, "OL": 132, "\u2d4e": 133, "US.": 134, "No": 135, "put": 136, "vo": 137, "do": 138, "those": 139, "\u0094": 140, "come": 141, "with": 142, "when": 143, "How": 144, ":5": 145, "o": 146, "\u03f0": 147, "\u00c1": 148, "af": 149, "+": 150, "inter": 151, "tell": 152, "\u10d0": 153, "\u65e5": 154, "\u0457": 155, "swe": 156, "ck": 157, "With": 158, "\u00e4": 159, "fl": 160, "\u4e2d": 161, "com": 162, "ot": 163, "H": 164, "ouse": 165, "made": 166, "offer": 167, "gh": 168, "such": 169, "\u00f1": 170, "\u0456": 171, "ation": 172, "om": 173, "\u0153": 174, "\u0437": 175, "um": 176, ":1": 177, "3": 178, "thee,": 179, "M": 180, "\u044c": 181, "\u7d66": 182, "all": 183, "\u200b": 184, "\u043f": 185, "\u0ac1": 186, "ang": 187, "th": 188, "lord": 189, "ess": 190, "against": 191, "much": 192, "ad": 193, "nt": 194, "Who": 195, "ci": 196, "med": 197, "\u20ac": 198, "had": 199, "blood": 200, "C": 201, "iz": 202, "\u0645": 203, "\u0982": 204, "pl": 205, "A": 206, "There": 207, "\u041a": 208, "ount": 209, "{": 210, "\u7e41": 211, "\u0a40": 212, "yet": 213, "we": 214, "For": 215, "\u672c": 216, "it.": 217, "$": 218, "Jo": 219, "\u0096": 220, "\u0110": 221, "were": 222, "le": 223, "\u06cc": 224, "\u00f8": 225, "long": 226, "But": 227, "\u0423": 228, "\u00d7": 229, "ach": 230, "X": 231, "cause": 232, "If": 233, "could": 234, "\u0441": 235, "ber": 236, "\u1018": 237, "law": 238, "\n": 239, "port": 240, "min": 241, "er.": 242, "ght": 243, "\u0433": 244, "%": 245, "ment": 246, "ary": 247, "\u00d6": 248, "su": 249, "\u0bcd": 250, "first": 251, "ated": 252, "\u25ca": 253, "\u201c": 254, "\u00e9": 255, "\u2265": 256, "hath": 257, "ace": 258, "Then": 259, "CH": 260, "cl": 261, "pos": 262, "\u03c2": 263, "\u00a3": 264, "\u0440": 265, "\u122d": 266, "him.": 267, "ves": 268, "\u044b": 269, "so": 270, "When": 271, "\u062f": 272, "\u7248": 273, "l": 274, "hon": 275, "\ud83d\ude09": 276, "was": 277, "od": 278, "ist": 279, "ath": 280, "tra": 281, "P": 282, "IN": 283, "\u00bf": 284, "how": 285, "m": 286, "au": 287, "\ud83d\ude0d": 288, "ort": 289, "tru": 290, "\u0926": 291, "|": 292, "\uff09": 293, "ul": 294, "well": 295, "ud": 296, "Now": 297, "hel": 298, "ale": 299, "\u00d8": 300, "ca": 301, "up": 302, ":2": 303, "\u0576": 304, "blo": 305, "into": 306, "rou": 307, "\u0aa4": 308, "att": 309, "SI": 310, "ie": 311, "\u067e": 312, "\u064e": 313, "\u6559": 314, "\u2d5c": 315, "\u03b3": 316, "And": 317, "LORD": 318, "\u2022": 319, "ge": 320, "\u5206": 321, "\u2d30": 322, "great": 323, "W": 324, "bro": 325, "b": 326, "man": 327, "\u0411": 328, "\u028a": 329, "\u043e": 330, "et": 331, "thee": 332, "more": 333, "cont": 334, "'t": 335, "gi": 336, "\u53cb": 337, "con": 338, "us,": 339, "int": 340, "must": 341, "er": 342, "has": 343, "li": 344, "'d": 345, "ople": 346, "G": 347, "\u010d": 348, "per": 349, "aster": 350, "k": 351, "Ex": 352, "\u0637": 353, ":3": 354, "er,": 355, "Re": 356, "sp": 357, "\u2248": 358, "thy": 359, "\u00fa": 360, "should": 361, "y": 362, "\u0434": 363, "\u0dbd": 364, "some": 365, "he": 366, "\uad6d": 367, "[": 368, "To": 369, "because": 370, "\ud83d\ude42": 371, "\u00c9": 372, "\u121b": 373, "\u1e6d": 374, "ma": 375, "\ud83d\udc80": 376, "AL": 377, "\u014d": 378, "en": 379, "ic": 380, "\u9ad4": 381, "ory": 382, "\u129b": 383, "is": 384, "have": 385, "\u0570": 386, "pt": 387, "\u0395": 388, "/": 389, "He": 390, "am": 391, "year": 392, "rom": 393, "We": 394, "unto": 395, "ass": 396, "\u03c4": 397, "\u2015": 398, "right": 399, "sc": 400, "@": 401, "sir": 402, "\u1ec7": 403, "ail": 404, "or": 405, "\u0a2a": 406, "ty": 407, "ity": 408, "ith": 409, "at": 410, "\u00f2": 411, "mo": 412, "\u2212": 413, "ure": 414, "ide": 415, "ship": 416, "ark": 417, "there": 418, "u": 419, "\u0dc4": 420, "ving": 421, "wh": 422, "\u215c": 423, "es,": 424, "ill": 425, "shi": 426, "\u2d31": 427, "\u03bf": 428, "mer": 429, "\uc5b4": 430, "people": 431, "\u00f4": 432, "Y.": 433, "O.": 434, "N": 435, "that": 436, "tain": 437, "dis": 438, "way": 439, "Ch": 440, "S": 441, "\"": 442, "de": 443, "7": 444, "ex": 445, "row": 446, "fer": 447, "es": 448, "char": 449, "co": 450, "w": 451, "te": 452, "before": 453, "sup": 454, "gen": 455, "\u0430": 456, "me,": 457, "It": 458, "Z": 459, "z": 460, "\u05d9": 461, "urn": 462, "s": 463, "\u200e": 464, "\u270c": 465, "fo": 466, "ire": 467, "\u0dd2": 468, "\u010c": 469, "\u0639": 470, "very": 471, "own": 472, "\u0435": 473, "\u2013": 474, "#": 475, "v": 476, "\u05d5": 477, "ce": 478, "what": 479, "O": 480, "\u2026": 481, "an": 482, "e,": 483, "gra": 484, "D": 485, "My": 486, "\u9762": 487, "c": 488, "\u7063": 489, "\u0ab0": 490, "im": 491, "\u1e37": 492, "ast": 493, "let": 494, "ing,": 495, "ans": 496, "ak": 497, "ke": 498, "fi": 499, "ed.": 500, "did": 501, "\u00f3": 502, "back": 503, "ch": 504, "ell": 505, "\u0438": 506, "\u0646": 507, "und": 508, "good": 509, "\u0107": 510, "se": 511, "\u064a": 512, "\u2d44": 513, "under": 514, "thing": 515, "\u2019": 516, "ive": 517, "op": 518, "6": 519, "time": 520, "!": 521, "\u2d4f": 522, "down": 523, "\u03ac": 524, "av": 525, "\u03bd": 526, "R": 527, "\u03b9": 528, "\u0439": 529, "]": 530, "by": 531, "St": 532, ":4": 533, "ru": 534, "A.": 535, "heaven": 536, "\u2032": 537, "You": 538, "\u2019t": 539, "\u101e": 540, "\u0644": 541, "\u0627": 542, "\u2010": 543, "children": 544, "Is": 545, "ran": 546, "take": 547, "\u015b": 548, "being": 549, "\u103c": 550, "V": 551, "\u2d53": 552, "\u06d5": 553, "you": 554, "ph": 555, ")": 556, "ence": 557, "ing.": 558, "4": 559, "ical": 560, "gu": 561, "even": 562, "io": 563, "uch": 564, "sa": 565, "\u1ebf": 566, "\u0623": 567, "pr": 568, "\u0631": 569, "eld": 570, "`": 571, "a": 572, "them": 573, "ise": 574, "\u0095": 575, "\u1014": 576, "~": 577, "ev": 578, "ir": 579, "\u2605": 580, "20": 581, "ING": 582, "\u10d4": 583, "our": 584, "\ud83d\udc6b": 585, "\u2019s": 586, "What": 587, "\u2661": 588, "love": 589, "IC": 590, "it": 591, "ry": 592, "\u6587": 593, "\\": 594, "ian": 595, "ound": 596, "\u041c": 597, "\u043b": 598, "\u0d82": 599, "might": 600, " ": 601, "his": 602, "ig": 603, "ond": 604, "\u0648": 605, "\u05d1": 606, "said": 607, "\u0161": 608, "red": 609, "lic": 610, "I'll": 611, "ON": 612, "him,": 613, "if": 614, "its": 615, "f": 616, "fore": 617, "\u00ae": 618, "EL": 619, "I": 620, "(": 621, "Mo": 622, "make": 623, "gl": 624, "RI": 625, "stand": 626, "who": 627, "^": 628, "\ud83d\ude83": 629, "ice": 630, "pre": 631, "\u00b2": 632, "ave": 633, "e": 634, "like": 635, "\u0652": 636, "their": 637, "orn": 638, "shall": 639, "upon": 640, "most": 641, "ing": 642, "self": 643, "ink": 644, "\u093e": 645, "\u0ba4": 646, "\u05ea": 647, ";": 648, "ther": 649, "use": 650, "ful": 651, "shalt": 652, "\u2014": 653, "9": 654, "\u00b5": 655, "\u00bd": 656, "\u8a9e": 657, "go": 658, "ance": 659, "war": 660, "\u00e3": 661, "\u00eb": 662, "hold": 663, "\u00e7": 664, "ed": 665, "ally": 666, "\u0e22": 667, "\u0561": 668, "al": 669, "11": 670, "ay": 671, "light": 672, "ur": 673, "\u5b78": 674, "ble": 675, "you,": 676, "nor": 677, "\u00e0": 678, "in": 679, "any": 680, "\u092e": 681, "\u26fd": 682, "\u0420": 683, "less": 684, "\u0173": 685, "\u0e20": 686, "\u10e0": 687, "\u0580": 688, "\u102c": 689, ".": 690, "ight": 691, "not": 692, "est": 693, "\u06a9": 694, "\u2033": 695, "2": 696, "y,": 697, "i": 698, "\u0628": 699, "\u5f01": 700, "\u4eab": 701, "ha": 702, "*": 703, "nd": 704, "part": 705, "turn": 706, "ion": 707, "fri": 708, "ple": 709, "ut": 710, "\u25cf": 711, "sh": 712, "ever": 713, "cle": 714, "OR": 715, "ub": 716, "look": 717, "\ud83d\ude05": 718, "child": 719, "\u00df": 720, "\u017e": 721, "TH": 722, "here": 723, "for": 724, "\u10dc": 725, "'s": 726, "day": 727, "pro": 728, "\u0643": 729, "\u069a": 730, "ies": 731, "\u03b5": 732, "\u2d5f": 733, "\ud83d\udc27": 734, "ither": 735, "ar": 736, "T": 737, "away": 738, "ll": 739, "En": 740, "\u1019": 741, "\u0a70": 742, "ate": 743, "5": 744, "\u4f53": 745, "\u0e32": 746, "\ud83c\udf74": 747, "act": 748, "iver": 749, "Israel": 750, "ust": 751, "\u10d8": 752, "can": 753, "B": 754, "bre": 755, "ST": 756, "\u10d7": 757, "one": 758, "\u0097": 759, "t": 760, "place": 761, "h": 762, "will": 763, "end": 764, "work": 765, "\u7b80": 766, "call": 767, "sin": 768, "Thou": 769, "\u7cfb": 770, "\u00b0": 771, "s,": 772, "bet": 773, "K": 774, "ven": 775, "rael": 776, "tri": 777, "\u0bb4": 778, "ver": 779, "ok": 780, "ne": 781, "\u00a7": 782, "ult": 783, "\u2764": 784, "L": 785, "pres": 786, "\u0101": 787, "RO": 788, "0": 789, "ow": 790, "ong": 791, "ase": 792, "lo": 793, "unt": 794, "spe": 795, "J": 796, "hi": 797, "As": 798, "house": 799, "cre": 800, "ord": 801, "-": 802, "\u2666": 803, "ld": 804, "Enter": 805, "\u0930": 806, "they": 807, "pp": 808, "'": 809, "\u09be": 810, "ear": 811, "OF": 812, "\u00ad": 813, "ep": 814, "ct": 815, "would": 816, "pri": 817, "\u201d": 818, "_": 819, ":": 820, "hand": 821, "over": 822, "give": 823, "\u093f": 824, "s.": 825, "\u044a": 826, "ind": 827, "\u00ed": 828, "ORD": 829, "\u99c5": 830, "this": 831, "d": 832, "ant": 833, "ame": 834, "ER": 835, "wor": 836, "ef": 837, "art": 838, "E": 839, "\u00f6": 840, "ve": 841, "from": 842, "ap": 843, "then": 844, "but": 845, "set": 846, "night": 847, "\u0641": 848, "\u00a9": 849, "age": 850, "qu": 851, "y.": 852, "ers": 853, "They": 854, "serv": 855, "US": 856, "bu": 857, "said,": 858, "heart": 859, "fe": 860, "new": 861, "\u2d61": 862, "of": 863, "God": 864, "\u2018": 865, "whi": 866, "just": 867, "ward": 868, "\u10e3": 869, "\u103a": 870, "pe": 871, "\u2260": 872, "ild": 873, "ed,": 874, "\u0093": 875, "mat": 876, "\u00ea": 877, "Th": 878, "your": 879, "\u0575": 880, "\u10da": 881, "\ud83c\udf41": 882, "\u0940": 883, "fa": 884, "them,": 885, "th,": 886, "wr": 887, "sel": 888, "hear": 889, "bl": 890, "it,": 891, "play": 892, "ack": 893, "\u0259": 894, "get": 895, "me.": 896, "}": 897, "?": 898, "\u0e17": 899, "ick": 900, "ish": 901, "\u2082": 902, "every": 903, "\u0141": 904, "acc": 905, "j": 906, "king": 907, "\u00c7": 908, "\u00e1": 909, "land": 910, "12": 911, "able": 912, "\u0920": 913, "\uff08": 914, "IS": 915, "il": 916, "men": 917, "\u0928": 918, "ft": 919, "Wh": 920, "mon": 921, "8": 922, "comm": 923, "\u03bb": 924, "know": 925, "again": 926, "ign": 927, "st": 928, "s;": 929, "ly": 930, "a,": 931, "cer": 932, "n": 933, "ro": 934, "ou": 935, "she": 936, "ah": 937, "these": 938, "\u2d3b": 939, "el": 940, "now": 941, "la": 942, "fir": 943, "10": 944, "ition": 945, "ab": 946, "si": 947, "U": 948, "ose": 949, "\u9801": 950, "about": 951, "\u09b2": 952, "iv": 953, "mine": 954, "\u0633": 955, "may": 956, "EN": 957, "him": 958, "us": 959, "\u0a9c": 960, "ould": 961, "after": 962, "ac": 963, "old": 964, "That": 965, "\u062a": 966, "went": 967, "\ud83d\udc12": 968, "\u2d59": 969, "\u025b": 970, "F": 971, "E.": 972, "Lord": 973, "speak": 974, "\u0abe": 975, "\u00ab": 976, "where": 977, "\u0443": 978, "came": 979, "\u0261": 980, "\ufe0f": 981, "x": 982, "hast": 983, "than": 984, ",": 985, "been": 986, "\u670b": 987, "ia": 988, "ring": 989, "\u1e41": 990, "ter": 991, "name": 992, "So": 993, "say": 994, "ue": 995, "\u0bae": 996, "\u00e2": 997, "\u05e2": 998, "me": 999, "ag": 1000, "many": 1001, "S.": 1002, "read": 1003, "two": 1004, "\u09ac": 1005, "son": 1006, "LE": 1007, "ED": 1008, "ser": 1009, "Go": 1010, "\u2d4d": 1011, "\u00bb": 1012, "un": 1013, "\u0144": 1014, "no": 1015, "ces": 1016, "ren": 1017, "\u03b7": 1018, "be": 1019, "\u25ba": 1020, "\u00e5": 1021, "jo": 1022, "also": 1023, "\u0939": 1024, "world": 1025, "\u03b2": 1026, "\u0bbf": 1027}